{
"Алмаз":
{
   "horos" : "Овен",
   "img" : "http://opakyl.ru/img/almaz.jpg",
   "about" : "Алмаз — наитвердейший из камней, поэтому греки называли его непобедимым. Встречаются алмазы самых разных оттенков: белые, черные, розовые, желтые, коричневые, голубые и зеленоватые. Это царь камней, камень Солнца, единства и божественной чистоты. Он усиливает влияние других камней и обладает мощной целительной силой для человеческого тела и духа. Алмаз укрепляет все энергетические центры. Это самый дорогой и красивый из драгоценных минералов. «Радуга заточена в нем» — так поэтично говорили о нем древние. Он приносит своему обладателю удачу во всех делах, охраняет от болезней и ран, придает мужество в бою. Охотник, который носил его на пальце, мог ожидать, что не вернется с охоты без добычи. Алмаз с зеленоватым отливом дает женщине плодовитость, бережет дитя во чреве и облегчает роды. Однако алмаз имеющий внутри пятна, считается несчастливым и роковым камнем."},

"Турмалин":
   {
      "horos1" : "Овен",
      "horos2" : "Близнецы",
      "img" : "http://opakyl.ru/img/turmalin.jpg",
      "about" : "Зеленый турмалин — это камень гармонии и баланса, он помогает при заболеваниях печени, нервной системы, кровообращения и кожи. Он поддерживает кислородный обмен крови и усиливает иммунитет. Зеленый турмалин способен разбудить жизнерадостность и творческие силы. Если зеленый камень вместе с розовым (малиновым) положить на сердечную чакру, он освежит сердце и подарит мужество и силы. Голубой турмалин помогает выразить мысли и чувства, укрепляет нервную, лимфатическую, гормональную и иммунную системы. Светящийся, прозрачный голубой турмалин помогает концентрировать внимание, засыпать и дает ясность ума. Этот камень дарит чувство покоя и защищенности, помогает поверить в свои силы."
 },
 "Сапфир":
 {
    "horos" : "Телец",
    "horos2" : "Стрелец",
    "img" : "http://opakyl.ru/img/sapfir.jpg",
    "about" : "Сапфир, один из красивейших драгоценных камней, считается, как и бирюза, талисманом влюбленных и новобрачных, камнем, оберегающим невинность и духовную чистоту. Этот прозрачный корунд бывает не только глубокого синего цвета. Существуют зеленые, розовые, оранжево-желтые (их называют цветок лотоса), а также камни цвета выгоревшего василька с переходом в фиолетовые оттенки. В древности сапфир считался символом небесного купола, камнем размышления и созерцания. Роберт Бойль писал, что по твердости сапфир и рубин настолько одинаковы, что ювелиры считают их одним камнем, а различаются они только цветом."
},
"Хрусталь":
{
   "horos" : "Телец",
   "horos2" : "Рак",
   "img" : "http://opakyl.ru/img/hrustal1.jpg",
   "about" : "Сапфир, один из красивейших драгоценных камней, считается, как и бирюза, талисманом влюбленных и новобрачных, камнем, оберегающим невинность и духовную чистоту. Этот прозрачный корунд бывает не только глубокого синего цвета. Существуют зеленые, розовые, оранжево-желтые (их называют цветок лотоса), а также камни цвета выгоревшего василька с переходом в фиолетовые оттенки. В древности сапфир считался символом небесного купола, камнем размышления и созерцания. Роберт Бойль писал, что по твердости сапфир и рубин настолько одинаковы, что ювелиры считают их одним камнем, а различаются они только цветом."
},
"Агат":
{
   "horos" : "Дева",
   "horos2" : "Близнецы",
   "img" : "http://opakyl.ru/img/agat1.jpg",
   "about" : "Сапфир, один из красивейших драгоценных камней, считается, как и бирюза, талисманом влюбленных и новобрачных, камнем, оберегающим невинность и духовную чистоту. Этот прозрачный корунд бывает не только глубокого синего цвета. Существуют зеленые, розовые, оранжево-желтые (их называют цветок лотоса), а также камни цвета выгоревшего василька с переходом в фиолетовые оттенки. В древности сапфир считался символом небесного купола, камнем размышления и созерцания. Роберт Бойль писал, что по твердости сапфир и рубин настолько одинаковы, что ювелиры считают их одним камнем, а различаются они только цветом."
},
"Изумруд":
{
   "horos" : "Весы",
   "horos2" : "Рак",
   "img" : "http://opakyl.ru/img/izum.jpg",
   "about" : "Изумруд в Древнем Египте принадлежал к числу драгоценных камней богини Изиды — покровительницы женщин и домашнего очага. Поэтому беременные женщины по совету жрецов носили изумрудные амулеты, которые потом клали в колыбели к новорожденным. Изумруд ограждает девушек от разврата, защищает их целомудрие. Считается, что сны человека, носящего изумруд, особенно часто сбываются. Изумруд относится к категории камней, передающихся по наследству. Действовать он начинает не сразу. Он дарует помощь человеку, поддержку, прояснение запутанных ситуаций."
},
"Рубин":
{
   "horos" : "Лев",
   "horos2" : "Скорпион",
   "img" : "http://opakyl.ru/img/rubin.jpg",
   "about" : "Рубин по праву считался царским камнем. По шкале Фридриха Мооса твердость этого камня всего на единицу отличается от твердости алмаза, разнообразием окраски он может удивить даже видавшего виды ювелира. Прекрасные рубины весом во много карат находятся в сокровищницах индийских раджей и шахов Ирана."
},
"Хризолит":
{
   "horos" : "Лев",
   "horos2" : "",
   "img" : "http://opakyl.ru/img/hrizol.jpg",
   "about" : "Древние считали, что те кто носит оливин, завоевывают симпатии окружающих, им обеспечена удача в делах. В виде амулета оливин хранит имущество своего владельца от пожара и кражи. Поэтому перстни из оливина в Средние века часто носили купцы и банкиры. В мужчинах он рождает страсть и лечит бессилие. Способствует дружбе и избавляет от зависти. Ограждает от неразумных поступков и дурных снов, укрепляет силы и наделяет даром предсказывать будущее. Талисман предприимчивых, смелых, разносторонне развитых людей, стремящихся передать другим много знаний, изобретателей, новаторов. Он также сильный оберег против ступорных ситуаций и сущностей, против блоков к продвижению."
},
"Оникс":
{
   "horos" : "Дева",
   "horos2" : "Козерог",
   "img" : "http://opakyl.ru/img/onyx08.jpg",
   "about" : "У некоторых народов сложилось поверье, что оникс грозит разлукой влюбленным. Рискованно для супружеского счастья дарить жене или возлюбленной бусы из оникса: это может дать ей возможность играть в семье первую роль."
},
"Опал":
{
   "horos" : "Весы",
   "horos2" : "",
   "img" : "http://opakyl.ru/img/opal.jpg",
   "about" : "Это сложный камень, имевший плохую репутацию у ювелиров Средних веков. Возможно, свою дурную славу опал снискал из-за трудности обработки. Камню противопоказано длительное пребывание на солнце — он обезвоживается, теряет переливчатость, становится молочно-белым. Поэтому его еще называют изменчивым — символом непостоянства. Если же опал положить в воду, то через некоторое время он вновь оживает и приобретает свою переливчатость."
},
"Аквамарин":
{
   "horos" : "",
   "horos2" : "Скорпион",
   "img" : "http://opakyl.ru/img/akvamarine.gif",
   "about" : "Аквамарин является разновидностью бериллов. Так, голубой и бледно-зеленый берилл носит название аквамарина, желтовато-зеленый камень — хризоберилла. Красно-фиолетовый хризоберилл становится при дневном свете темно-зеленым и носит название александрит. Розовый берилл — морганит, названный в честь Моргана; редкий синеватый или голубовато-зеленый камень — эвклаз."
},
"Топаз":
{
   "horos" : "Козерог",
   "horos2" : "Стрелец",
   "img" : "http://opakyl.ru/img/topaz.jpg",
   "about" : "Топаз — прозрачный золотистый камень, однако бывают топазы бесцветные, голубые, лиловые, розовые и даже сочетающие в себе несколько оттенков сразу. В Бразилии, например, встречаются эффектные голубые и бесцветные топазы, иногда их называют серебристыми. У каждого камня с определенным оттенком своя задача."
},
"Гранат":
{
   "horos" : "",
   "horos2" : "Водолей",
   "img" : "http://opakyl.ru/img/granat3.jpg",
   "about" : "Этот камень считается символом сердечных чувств, любви и дружбы, его также называют камнем честности. Он талисман влюбленных, его дарят в знак дружбы, памяти и любви. Гранат - камень любви, который способен возбуждать любовные страсти и веселить душу. Он отгоняет печаль и приносит радость владельцу."
},
"Александрит":
{
   "horos" : "",
   "horos2" : "Водолей",
   "img" : "http://opakyl.ru/img/aleksand.jpg",
   "about" : "Загадкой является разновидность хризоберилла — александрит. Он имеет изумрудную окраску при дневном свете и фиолетово-красную при искусственном освещении. Древние считали, что александрит обладает магическими силами, двойственность его цвета якобы связана с двойственностью нашей крови — артериальной и венозной. А связь с нашей кровью обусловливает его лечебные свойства: он врачует сердечно-сосудистую систему, укрепляет кровеносные сосуды, останавливает кровотечения, очищает кровь. У александрита есть еще прекрасное особое свойство — он усмиряет владельца и способствует сговорчивости."
},
"Гематит":
{
   "horos" : "",
   "horos2" : "Рыбы",
   "img" : "http://opakyl.ru/img/gematit01.gif",
   "about" : "Главное его достоинство - избавлять владельца от приступов гнева и необдуманных действий, чувствовать себя уверенно и защищенно потому, что гематит дает возможность воздействовать на других людей, события и многие процессы. Он помогает накопить и использовать энергию так, как этого хочет владелец."
},
"Аметист":
{
   "horos" : "",
   "horos2" : "Рыбы",
   "img" : "http://opakyl.ru/img/gematit01.gif",
   "about" : "Аметист — это кварц фиолетового цвета. Его окраска может меняться от светло- до густо-фиолетового цвета. Встречаются бледно-красноватые камни. Его название происходит от греческого слова «amethystos» — не дающий напиться. Это значит, что камень помогает перебороть пристрастие к алкоголю. Если хотите испытать его действие, стоит не только носить камень, но и пить воду, настоянную на аметисте, или положить аметист на область солнечного сплетения."
}
  }
